// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "전자우편 경고";
HSDDescriptionField = "오류나 기타 이벤트를 전자우편 메시지로 통보하도록 선택한 프린터를 구성할 수 있습니다. 아래 단추를 클릭하면 이러한 설정을 확인하고 변경할 수 있습니다.";
HSDOpenButton = "전자우편 경고 설정을 엽니다";
